"LAST_BACKUP" = "Última copia de seguridad:";
"NEXT_BACKUP" = "Siguiente copia:";
"BACKING_UP" = "Guardando copia:";
"ACCESSING_BACKUP" = "Accediendo al disco de copia de seguridad…";
"IN_PROGRESS" = "Realizando copia de seguridad…";
"PREPARING" = "Preparando copia de seguridad…";
"STOPPING" = "Deteniendo copia de seguridad…";
"THINNING" = "Limpiando…";
"DELETING" = "Eliminando copias de seguridad antiguas…";
"FINISHING" = "Terminando copia de seguridad…";
"EXCLUDE" = "Excluir";
"NOT_MOUNTED" = "El volumen de copia de seguridad no está montado.";
"INCLUDED" = "Tamaño estimado de la copia de seguridad completa: %@";
"CALCULATING" = "Calculando el tamaño de la copia de seguridad completa…";
"ENCRYPT_IMAGE_NAME" = "Copia de seguridad de %@%@";
"DI_ERR_TITLE" = "Se ha producido un error al crear la imagen de copia de seguridad encriptada.";
"DI_EXISTS" = "Ya existe una copia de seguridad encriptada en este disco.";
"DI_ERROR" = "Se ha producido el error %d";
"DI_FAILED_TO_MOUNT" = "La imagen de disco no ha podido montarse.";
"OK" = "Aceptar";
"SHOW_HIDDEN_ITEMS" = "Mostrar ítems invisibles"; // checkbox
"CALCULATING_SIZE" = "Calculando cambios…";
"CALCULATING_CHANGED_ITEMS" = "Preparando %@ ítems…";					
"CALCULATING_EXCLUDED_ITEMS" = "Excluyendo %@ ítems…";
"CALCULATING_DEEP_SCANNED_ITEMS" = "Analizando %@ ítems…";

"MOUNTING" = "Montando disco de copia de seguridad…";
"INDEXING" = "Indexando copia de seguridad…";

// voice-over strings
"AX_ADD" = "Añadir ítem a la lista “No guardar copia de seguridad”";
"AX_REMOVE" = "Eliminar ítem de la lista “No guardar copia de seguridad”";

// error strings
"FAILED" = "Error";
"DELAYED" = "Retrasada";
"TIME_MACHINE_ERROR" = "Error de Time Machine";

"WARNING_SAME_DISK_TITLE" = "¿Seguro que desea realizar la copia de seguridad en el mismo dispositivo que contiene los datos originales?";
"WARNING_SAME_DISK_ONE_CONFLICT" = "El volumen “%@” que ha seleccionado para guardar las copias de seguridad se halla en el mismo dispositivo que el volumen “%@” del cual se está realizando la copia de seguridad.\n\nPara garantizar la máxima protección de sus datos, es recomendable guardar las copias de seguridad en un volumen de otro dispositivo.\n";
"WARNING_SAME_DISK_MULTIPLE_CONFLICTS" = "El volumen “%@” que ha seleccionado para guardar las copias de seguridad se halla en el mismo dispositivo que los volúmenes %@ y %@ de los cuales se está realizando la copia de seguridad.\n\nPara garantizar la máxima protección de sus datos, es recomendable guardar las copias de seguridad en un volumen de otro dispositivo.\n";
"QUOTED_VOLUME_NAME" = "“%@”";
"LIST_SEPARATOR" = ", ";
"USE_SELECTED_DISK_BUTTON" = "Usar el volumen seleccionado";
"CHOOSE_ANOTHER_DISK_BUTTON" = "Seleccionar otro volumen";

"WARNING_NO_DESTINATION_TITLE" = "No se ha seleccionado ningún volumen de copia de seguridad.\n\n";
"WARNING_NO_DESTINATION" = "Para seleccionar un volumen de copia de seguridad, haga clic en Configurar.";

"REMAINING_HOUR" = "%d hora";
"REMAINING_HOURS" = "%d horas";
"REMAINING_MIN" = "%d minuto";	
"REMAINING_MINS" = "%d minutos";
"REMAINING_HOURS_AND_MINS" = "Faltan %@ y %@…";
"REMAINING_ABOUT" = "Faltan %@…";
"REMAINING_LESS_MIN" = "Falta menos de un minuto…";

"BACKUP_NOW" = "Realizar copia de seguridad ahora";
"STOP_BACKING_UP" = "Detener copia de seguridad";
"BYTES_COMPLETED_AND_TOTAL_FORMAT" = "%1$@ de %2$@";

// disk formatting dialog
"DISK_NEEDS_REFORMATTING_TITLE" = "¿Seguro que desea borrar el disco de copia de seguridad “%@”? Al hacerlo se eliminará toda la información del disco. Esta operación no puede deshacerse.";
"DISK_NEEDS_REFORMATTING_TEXT" = "Para poder guardar copias de seguridad de Time Machine en este disco, debe borrarlo primero porque su sistema de archivos es incompatible.";
"DISK_NEEDS_REFORMATTING_CS_TEXT" = "Para poder guardar copias de seguridad de Time Machine en este disco, debe borrarlo primero porque el formato de un disco que está copiando distingue entre mayúsculas y minúsculas y el disco de copia de seguridad no.";
"ERASE_DISK_BUTTON" = "Borrar";
"DONT_ERASE_BUTTON" = "No borrar";
"CANCEL_ERASE_BUTTON" = "Cancelar";
"FORMATTING" = "Borrando:";

// disk formatting error dialog
"ERROR_FORMATTING_TITLE" = "Se ha producido un error al borrar el disco de copia de seguridad de Time Machine “%@”.";

// skip system files alart
"WARNING_SKIP_SYSTEM_FILES_TITLE" = "Ha elegido excluir la carpeta Sistema.";
"WARNING_SKIP_SYSTEM_FILES" = "¿Desea excluir también los demás archivos instalados con Mac OS X, como las aplicaciones del sistema y las herramientas UNIX?";
"EXCLUDE_ALL_SYSTEM_FILES_BUTTON" = "Excluir todos los archivos de sistema";
"EXCLUDE_SYSTEM_FOLDER_ONLY_BUTTON" = "Excluir solo la carpeta Sistema";
"EXCLUDE_LIST_ALL_SYSTEM_FILES" = "Archivos de sistema y aplicaciones";
"EXCLUDE_LIST_CALCULATING_SIZE" = "Calculando tamaño";

// the name we give a disk after reformatting it for use with Time Machine
"REFORMATTED_DISK_NAME" = "Copias de seguridad de Time Machine"; 

// Disk selection list
"REFORMAT_REQUIRED" = "es necesario reformatear (sistema de archivos incompatible)";
"REFORMAT_REQUIRED_CS" = "es necesario reformatear (disco sin distinción mayúsc./minúsc.)";
"SERVER_INFO_FORMAT" = "en “%@”";
"TIME_CAPSULE_ACCOUNT" = "Mi cuenta de usuario";

"DISK_PICKER_NONE" = "Ninguno";
"DISK_PICKER_NONE_TOOL_TIP" = "Detener copia de seguridad";
"DISK_PICKER_BUTTON_USE" = "Usar para copia de seguridad";
"DISK_PICKER_BUTTON_STOP" = "Detener copia de seguridad";

// Available disk space
"AVAILABLE_AND_TOTAL_DISK_SPACE_FORMAT" = "%@ de %@";

// FileVault warnings
"FILEVAULT_WARNING_USER_LEOPARD_TITLE" = "FileVault está activado en su cuenta de usuario. Time Machine únicamente realizará la copia de seguridad de su carpeta de inicio cuando haya cerrado la sesión.";
"FILEVAULT_WARNING_USER_LEOPARD" = "No puede explorar ni restaurar ítems individualmente de una carpeta de inicio encriptada por FileVault en la copia de seguridad de Time Machine. Para restaurar todos los archivos y carpetas de este tipo de copia de seguridad, arranque su equipo desde un disco de instalación de Mac OS X y seleccione “Restaurar el sistema de la copia de seguridad” en el menú Utilidades del Instalador.";
"FILEVAULT_WARNING_ADMIN_LEOPARD_TITLE" = "FileVault está activado en una o varias cuentas de usuario de este ordenador. Time Machine únicamente realiza copias de seguridad de las carpetas de inicio protegidas por FileVault cuando los usuarios a los que pertenecen han cerrado la sesión.";
"FILEVAULT_WARNING_ADMIN_LEOPARD" = "No puede explorar ni restaurar ítems individualmente de una carpeta de inicio encriptada por FileVault en la copia de seguridad de Time Machine. Para restaurar todos los archivos y carpetas de este tipo de copia de seguridad, arranque su equipo desde un disco de instalación de Mac OS X y seleccione “Restaurar el sistema de la copia de seguridad” en el menú Utilidades del Instalador.";

"FILEVAULT_WARNING_USER_TIGER_TITLE" = "Time Machine no puede realizar la copia de seguridad de su carpeta de inicio porque se encriptó con una versión anterior de FileVault. Desactive FileVault en su cuenta y vuelva a activarlo; a continuación, realice la copia de seguridad.";
"FILEVAULT_WARNING_ADMIN_TIGER_1_USER_TITLE" = "Time Machine no puede realizar la copia de seguridad de la carpeta de inicio de la cuenta “%@” porque se encriptó con una versión anterior de FileVault. Desactive FileVault en esta cuenta y vuelva a activarlo; a continuación, realice la copia de seguridad.";
"FILEVAULT_WARNING_ADMIN_TIGER_2_USERS_TITLE" = "Time Machine no puede realizar la copia de seguridad de las carpetas de inicio de las cuentas “%@” y “%@” porque se encriptaron con una versión anterior de FileVault. Desactive FileVault en cada una de estas cuentas y vuelva a activarlo; a continuación, realice la copia de seguridad.";
"FILEVAULT_WARNING_ADMIN_TIGER_3_USERS_TITLE" = "Time Machine no puede realizar la copia de seguridad de las carpetas de inicio de las cuentas “%@”, “%@” y “%@” porque se encriptaron con una versión anterior de FileVault. Desactive FileVault en cada una de estas cuentas y vuelva a activarlo; a continuación, realice la copia de seguridad.";
"FILEVAULT_WARNING_ADMIN_TIGER_MORE_USERS_TITLE" = "Time Machine no puede realizar la copia de seguridad de las carpetas de inicio de las cuentas “%@”, “%@” y “%@”, entre otras, porque se encriptaron con una versión anterior de FileVault. Desactive FileVault en cada una de estas cuentas y vuelva a activarlo; a continuación, realice la copia de seguridad.";
"FILEVAULT_WARNING_TIGER" = "Time Machine realiza copias de seguridad de las carpetas de inicio protegidas por FileVault, pero el usuario no puede explorar ni restaurar los ítems individuales de la carpeta de inicio encriptada por FileVault en la copia de seguridad de Time Machine. Para restaurar todos los archivos y carpetas de este tipo de copia de seguridad, arranque su equipo desde un disco de instalación de Mac OS X y seleccione “Restaurar el sistema de la copia de seguridad” en el menú Utilidades del Instalador.";

"NEXT_BACKUP_WHEN_CONNECTED" = "Al conectar el disco";
"NEXT_BACKUP_TURNED_OFF" = "Copias de seguridad automáticas desactivadas";
"NEXT_BACKUP_WHEN_PLUGGED_IN" = "Cuando se conecte el Mac";

"WILL_START_IN_ONE_SEC" = "un segundo…";
"WILL_START_IN_X_SECS" = "%@ segundos…";

"DESTINATION_TOOLTIP" = "Volumen: %@\nMontado en: %@";

"LATEST_SUCCESSFUL_BACKUP" = "Última copia de seguridad correcta: %@ a las %@";

"INSUFFICIENT_ACCESS_TITLE" = "No tiene los privilegios de lectura, escritura y grabación necesarios en el disco de copia de seguridad de red seleccionado.";
"INSUFFICIENT_ACCESS_MESSAGE" = "Conéctese con otro nombre de usuario o póngase en contacto con el administrador de red.";

"ERROR_OBTAINING_URL" = "Error interno al obtener la URL de “%@”";

"KEYCHAIN_ERROR" = "El error del llavero %d tuvo lugar al crear una entrada en el llavero del sistema para el nombre de usuario “%@” y la URL “%@”.";
"KEYCHAIN_RECOVERY_SUGGESTION" = "Puede usar la utilidad Acceso a Llaveros para editar o reparar el llavero del sistema.";

"ERROR_NETAUTHMOUNT" = "Time Machine no puede acceder al disco de copia de seguridad “%@”.";

"UNKNOWN_DISK_NAME" = "Sin título";

// health check strings
PERFORMING_HEALTH_CHECK = "Verificando copia de seguridad…";
SKIP_HEALTH_CHECK = "Omitir verificación";
SKIPPING_HEALTH_CHECK = "Omitiendo verificación…";
